---
layout: post
title: 'Первая поездка в деревню'
date: '2013-04-13'
tags: 'trip, village'
---

Дороги растаяли, погода выдалась отличная и мы решили скататься в деревню, заодно и познакомить всех и вся :-)
<!-- Read more -->

Как ни странно, мелкий совсем не устал, ну почти, половину дороги проспал, ехать, кстати, часа 3. 

Приехали, пока поели, потом снова в путь, смотреть местные достопримечательности :-) Что Олег, что мама его, они то впервые раз, ну и отправились мы на площадку рядом с Домом Культуры. По пути встретили местную молодёжь, припаркованную у обочины. Ну мы проехали естественно их. Съездили сперва еще до школы, больницы, церкви, в общем прокатились по всему селу :-) А потом двинули на площадку.

И тут началось :D Откуда не возьмись появились эта местная молодёжь и давай рядом с нами мотать круги :D Как то ведь нашли еще нас, выждали ли. Пару кругов мотнули, потом все-таки видимо поняли, что не местные мы, еще и с ребенком и укатили на своих черных шестерках. Но было смешно :-)

Они уехали, мы пошли гулять на площадку, если это можно назвать площадкой, детской :-) Хотя конечно, лучше, чем ничего :-) Качели, горка, песочница, стандартный набор в общем. Но т.к. еще была ранняя весна, то снега еще уйма, тем более в деревне. Так что просто попинали сугробы. Главное воздухом дышать :-) Воздух то, совсем не городской. Олегу полезно будет.

Пол часика походили, поехали дальше, решил я им речной вокзал показать, доехали, только начали вылазить, и тут прибежала собачка. Ну как собачка, если мне встать на колени, то на еще побольше меня будет :-) Мы скорее залезли в машину и двинули домой, в общем то зря конечно. Собачка чуть погодя очень далеко убежала. И можно было спокойно погулять. Но мы не рискнули и поехали домой.

Дома мелкий выдал несколько смешных фраз :-) 

Так как папа у меня рыбак, то разговор заходил про рыбалку и Олеже было предложено тоже летом сходить на рыбалку, на что он выдал: **"не пойду на рыбалку, нельзя рыбу убивать"** :-) 

**"Это дедушка, он сам так сказал"** - это другая его фраза, ну и как бы все логично, ага :-)

На каждый вопрос, кто он?, он отвечает гениально: **"нет, я не человек, я Олег!"** Так что примите к сведению, не каждый Олег, человек! Олег, это Олег :-)

Ездили мы с братом, и по утру, когда все уже проснулись. Он еще спал. Олежа бегал, из комнаты в комнату, и когда брат стал просыпаться, он произнес: **"детка проснулась"**. Неплохая такая 34 летняя детка :D Ну детка, дак детка :-)

А дальше все. Поели, попили и обратно в город поехали.